[
  {
    "id": 0,
    "username": "theanhtran",
    "password": "ttadev6",
    "message": "Đến khi trở về 0 thì mỗi tài khoản sẽ có lời nhắn khác nhau"
  },
  {
    "id": 1,
    "username": "tuansenpai",
    "password": "dunglayvosom",
    "message": "Em xin nhắc lại luôn là đừng lấy vợ sớm :))) ah nhưng mà tùy thuộc nhà gái nữa nhưng từ từ chơi đã. Anh mà lấy vợ sớm là em không rủ a đi chơi đc đâu :(((. Suốt thời gian qua a đã giúp cho công việc của em đỡ buồn tẻ hơn nhiều, em cảm ơn. Đôi khi nhiều cái để nói quá em lại chả biết nói gì :))) thôi thì chắc anh em mình vẫn gặp nhau trong tương lai mà nên xin nhắc lại đừng cưới vợ sớm. Chúc anh sức khỏe và thành công trong sự nghiệp mong tương lai công ty thế anh rất mong muốn được hợp tác cùng Tuấn senpai. Còn điều gì chưa nói xin phép nói vào những buổi cà phê với nhau sau ạ.Note: Đừng lấy vợ sớm a ơi, tầm 29 rồi lấy là đẹp tin em."
  },
  {
    "id": 2,
    "username": "ahiep",
    "password": "azaingau",
    "message": "Tuy chưa được làm việc với anh nhưng mà cũng có nhiều lúc anh em mình đồng hiểu ý nhau nên là cũng vui. Hiện tại thì chắc em chúc anh thành công và mạnh khỏe,tiếp tục thành công trong sự nghiệp"
  },
  {
    "id": 3,
    "username": "giangchandai",
    "password": "tilamnguoimau",
    "message": "Cùng 2k1 với nhau chưa gì bạn đã sắp ổn định gia đình rồi, lần đầu tiên tôi gặp b là tôi tưởng là người mẫu nào cơ. Chúc bạn mạnh khỏe và thành công trong sự nghiệp nhá."
  },
  {
    "id": 4,
    "username": "co",
    "password": "cowibu",
    "message": "Anh cá chắc là đến ngày này kèo 1 cân 2 của anh vẫn chưa được thực hiện đâu kk, yên tâm để a luyện thêm đã mới chơi được. Em thì a thấy là cũng giỏi với đz, mong e cố ở lại lâu lâu tí cứu Hưng không thì nó lẻ loi quá. Do cũng chưa làm việc với nhau nhiều lắm nên a hơi ít lời, chúc em đừng ế như a, lương nghìn đô, vợ con đầy đàn, sức khỏe nhá"
  },
  {
    "id": 5,
    "username": "hung2",
    "password": "vihung1nghiviecroi",
    "message": "Hmm thực ra a vẫn thấy hơi bất ngờ vụ học đại học tiếp của em, nhưng mà nếu em đã lựa chọn vậy thì phải cố lên đấy. Cố lên, công việc tiếp thì cố gắng học hỏi thêm cách làm việc nhá, còn kiến thức phải tự học nhiều vào. Cố lên, rèn luyện sức khỏe, lương phải tính bằng đô. Trong tương lai mong sẽ có ngày a hợp tác với e làm con app để đời nhá, mong vậy."
  },
  {
    "id": 6,
    "username": "maichan",
    "password": "bacodau3",
    "message": "Viết cho bà cô này khó nhất đây này. Vừa là chị ở công ty vừa là bà cô đầu ba cũng coi là bro tốt. Nói chung thì cũng dễ nói chuyện, còn chuyện để nói thì em nghĩ là chắc em vẫn mời chị đi cà phê hay đi tán gẫu thôi. Hmm em vẫn còn nhiều thắc mắc về chị lắm, chắc dịp nào em uy tín hơn thì em sẽ hỏi dần, khi nào em có để ý ai thì e nhờ chị tư vấn đấy. Trời vừa viết vừa cứ nghĩ đến việc bà chị sẽ phũ như nào khi mình nói câu gì đó sến sến, nên vậy thôi nhá, chắc chúc chị sức khỏe thôi vì là phú bà tây hồ mà. (Có gì mình chat sau đi chắc còn gặp nhau mà khó nghĩ lời lắm)"
  },
  {
    "id": 7,
    "username": "linhchamchi",
    "password": "cungxinh",
    "message": "Em hay có ấn tượng về tóc khi gặp một ai đó và về chị thì tóc chị đẹp thật, kiểu đẹp mĩ màn luôn. Lúc đầu nói chuyện thì em nghĩ chị hơi chảnh, nhưng mà sau thì thấy chị cũng tốt, cũng nói chuyện đc. Chị hát khá hay, cũng lại vui vẻ nhiệt tình những lúc ngoài công việc ra. Mọi người đồn chị ế nên cứ chúc chị sớm có anh tổng tài, còn sai thì chúc chị sớm lấy chồng. Lương chị chắc nghìn đô rồi nên chúc chị sớm làm triệu phú, gia đình mạnh khỏe ạ.     Note: thực ra cái này em cứ đắn đo mãi có nên hỏi chuyện không nhưng em thấy chị với chị Mai cãi nhau thì phải, nếu chị nóng giận thì cho em xin lỗi ạ, nhưng hình như ai cũng thấy điều đó từ cái ngày hai chị không còn nói chuyện rúc rích sau lưng em. Cá nhân e nghĩ thì chị khá giống em về mặt tính cách có thể em ngộ nhận, nên mong hai chị sớm làm lành ạ, hôm nào có dịp để em có thể rủ mọi người hò hẹn cà phê đâu đấy chăng, dù sao thì em nghĩ là duyên số cho gặp nhau rồi thì phần còn lại là do mình thôi. "
  },
  {
    "id": 7,
    "username": "aquocdepzai",
    "password": "bia333",
    "message": "Tuy chưa được làm việc với anh nhưng anh em mình cũng đã nói chuyện, chơi với nhau qua những dịp đi chơi của công ty. Em thấy anh tốt bụng và đánh game cũng hay nữa. Chúc anh và gia đình mạnh khỏe và hạnh phúc ạ"
  },
  {
    "id": 8,
    "username": "atam",
    "password": "anhtamphophong",
    "message": "Cảm ơn anh vì hồi mới vào buôn chuyện với em chứ không em trầm cảm mất. Chúc anh tiếp tục thành công, gia đình mạnh khỏe ạ"
  },
  {
    "id": 9,
    "username": "chithu",
    "password": "leadertester",
    "message": "Em với chị đã làm việc khá nhiều với nhau, thì chị cũng rõ tính em rồi. Cái em băn khoăn duy nhất là lúc em nghỉ chắc Hưng chật vật lắm, có gì chị giúp đỡ nó nhá. Chúc chị tiếp tục thành công, gia đình mạnh khỏe ạ"
  },
  {
    "id": 10,
    "username": "phongem",
    "password": "phongios",
    "message": "Làm việc với nhau cũng mới đây thôi nhưng tôi với b khá hiểu nhau đấy kiểu men will be men. Chúc bạn tiếp tục thành công, vợ và gia đình mạnh khỏe nhá"
  },
  {
    "id": 11,
    "username": "atrung",
    "password": "leadermobile",
    "message": "Vào công ty mình từ đầu em thấy toàn cô dì chú bác hơi hoảng, may mà e làm với anh. Thời gian qua em cũng đã học hỏi được nhiều thứ từ anh, em cảm ơn ạ, em cũng định gắn bó lâu dài luôn như anh đấy nhưng có vẻ không hợp tính cách của em lắm. Cảm ơn anh và chúc anh tiếp tục thành công, gia đình mạnh khỏe hạnh phúc ạ."
  },
  {
    "id": 12,
    "username": "ahuy",
    "password": "truongphongdev6",
    "message": "Cảm ơn anh đã giúp đỡ em trong thời gian qua ạ, do em thấy bản thân 5-10 năm nữa khó phát triển ở công ty mình, nên em nghĩ mình cần thay đổi môi trường để phát triển hơn. Chúc anh tiếp tục thành công, gia đình mạnh khỏe ạ"
  },
  {
    "id": 13,
    "username": "atronganh",
    "password": "phophongdev6",
    "message": "Con trai anh đẹp thật kiểu đẹp xuất sắc luôn. Tính anh thì hiền lành, dễ nói chuyện nên có gì anh rủ dê cu Hưng với ạ. Cảm ơn anh đã giúp đỡ em trong thời gian qua ạ. Chúc anh tiếp tục thành công, gia đình mạnh khỏe ạ"
  },
  {
    "id": 14,
    "username": "aha",
    "password": "aha",
    "message": "Thế là không kịp dự đám cưới của anh rồi. Chúc anh tiếp tục thành công, trăm năm hạnh phúc ạ"
  },
  {
    "id": 15,
    "username": "chihuyen",
    "password": "cohuyen",
    "message": "Cảm ơn chị đã giúp đỡ em trong thời gian qua ạ dù em có hơi báo một số lúc, chúc chị trẻ mãi không già và luôn luôn đỉnh như hiện tại. Chúc chị tiếp tục thành công, gia đình mạnh khỏe ạ"
  },
  {
    "id": 16,
    "username": "chibichaphong",
    "password": "haiachi10diem",
    "message": "Em thề là chắc chắn không có chị nào ăn tào phớ"
  },
  {
    "id": 17,
    "username": "aky",
    "password": "aky",
    "message": "Chúc anh và gia đình mạnh khỏe ạ. Hình như là mọi người bảo anh chưa lấy vợ nên chúc anh sớm lấy vợ con cháu nguyên đội bóng ạ. Tiếp tục thành công trong sự nghiệp"
  },
  {
    "id": 18,
    "username": "atan",
    "password": "tansenpai",
    "message": "Chúc anh và gia đình mạnh khỏe ạ.Chúc anh sớm lấy vợ, lương nghìn đô, con cháu đầy đàn. Tiếp tục thành công trong sự nghiệp"
  },
  {
    "id": 19,
    "username": "adung",
    "password": "adung",
    "message": "Chúc anh và gia đình mạnh khỏe ạ, tiếp tục thành công trong sự nghiệp."
  },
  {
    "id": 20,
    "username": "chilinhhanhchinh",
    "password": "xinh",
    "message": "Chúc chị mạnh khỏe và thành công trong sự nghiệp ạ. Ngoài ra thì em muốn nói cái này lâu rồi: Chị xinh vãi và em gái chị cũng xinh vãi x2"
  },
  {
    "id": 20,
    "username": "chiduyen",
    "password": "tachibana",
    "message": "Cố nhảy việc đi chị ơi, lương thế sống sao, hãy như em bay đi rồi một hai năm nữa còn lấy chồng. Hoặc plan B cưới chồng đại gia cũng được đỡ phải đi làm. Không chúc chị mạnh khỏe hay hạnh phúc đâu mà hãy điên lên kiếm tiền chỉ có tiền, thật nhiều tiền mới hạnh phúc thôi. (Chúc chị mạnh khỏe và lương nghìn đô trong tương lai gần)"
  },
  {
    "id": 21,
    "username": "chitrang",
    "password": "chitrang18",
    "message": ""
  },
  {
    "id": 22,
    "username": "atoan",
    "password": "atoan",
    "message": ""
  }
]
