[
  {
    "id": 0,
    "username": "theanhtran",
    "password": "theanhdz",
    "message": "vâng bạn đã login sai tài khoản hãy dùng tài khoản mà thế anh đưa, nếu thế anh không đưa thì do thế anh quên ạ"
  },
  {
    "id": 1,
    "username": "tuansenpai",
    "password": "dunglayvosom",
    "message": "Em xin nhắc lại luôn là đừng lấy vợ sớm :))) ah nhưng mà tùy thuộc nhà gái nữa nhưng từ từ chơi đã. Anh mà lấy vợ sớm là em không rủ a đi chơi đc đâu :(((. Suốt thời gian qua a đã giúp cho công việc của em đỡ buồn tẻ hơn nhiều, em cảm ơn. Đôi khi nhiều cái để nói quá em lại chả biết nói gì :))) thôi thì chắc anh em mình vẫn gặp nhau trong tương lai mà nên xin nhắc lại đừng cưới vợ sớm. Chúc anh sức khỏe và thành công trong sự nghiệp mong tương lai công ty thế anh rất mong muốn được hợp tác cùng Tuấn senpai. Còn điều gì chưa nói xin phép nói vào những buổi cà phê với nhau sau ạ.Note: Đừng lấy vợ sớm a ơi, tầm 29 rồi lấy là đẹp tin em."
  },
  {
    "id": 2,
    "username": "ahiepsy",
    "password": "azaingau",
    "message": "Tuy chưa được làm việc với anh nhưng mà cũng có nhiều lúc anh em mình đồng hiểu ý nhau. Well anh thì cũng đã có vợ có nhà cửa công việc ổn định rồi nên chắc em chúc anh sức khỏe, sớm sinh quý tử, thực ra đây là em nghĩ thôi nhá thì nếu tính anh giống em thì em thích công chúa hơn là quý tử. Dù sao thì còn lời nào chưa nói thì em sẽ thử tụ tập mấy ace mình nhóm kín để đi cafe lúc nào đó chẳng hạn, chứ nhỡ sang bên kia e lại lẻ loi thì chán. Chúc anh mạnh khỏe ạ."
  },
  {
    "id": 3,
    "username": "giangchandai",
    "password": "tilamnguoimau",
    "message": "Về ấn tượng ban đầu thì tôi tưởng bạn là cô người mẫu nào tự nhiên vào đây cơ. Ê cơ mà bạn nên làm người mẫu đi thay vì đi code. Phí hoài nhan sắc lắm. Thủ khoa NEU chưa kể cũng đẹp lẫn công việc ok lại sắp cưới chồng. Quá thành công rồi, chúc bạn và gia đình mạnh khỏe nhá."
  },
  {
    "id": 4,
    "username": "co",
    "password": "cowibu",
    "message": "welcome"
  },
  {
    "id": 5,
    "username": "hung2",
    "password": "vihung1nghiviecroi",
    "message": "welcome"
  },
  {
    "id": 6,
    "username": "maichan",
    "password": "bacodau3",
    "message": "welcome"
  },
  {
    "id": 7,
    "username": "linhchamchi",
    "password": "duoccaihathay",
    "message": "welcome"
  },
  {
    "id": 7,
    "username": "aquocdepzai",
    "password": "emkhongbietvulon333",
    "message": "welcome"
  },
  {
    "id": 8,
    "username": "atam",
    "password": "anhtamphophong",
    "message": "welcome"
  }
]
