[
  {
    "id": 0,
    "username": "theanhtran",
    "password": "ttadev6",
    "message": "Đến khi trở về 0 thì mỗi tài khoản sẽ có lời nhắn khác nhau"
  },
  {
    "id": 1,
    "username": "tuansenpai",
    "password": "dunglayvosom",
    "message": "Em xin nhắc lại luôn là đừng lấy vợ sớm :))) ah nhưng mà tùy thuộc nhà gái nữa nhưng từ từ chơi đã. Anh mà lấy vợ sớm là em không rủ a đi chơi đc đâu :(((. Suốt thời gian qua a đã giúp cho công việc của em đỡ buồn tẻ hơn nhiều, em cảm ơn. Đôi khi nhiều cái để nói quá em lại chả biết nói gì :))) thôi thì chắc anh em mình vẫn gặp nhau trong tương lai mà nên xin nhắc lại đừng cưới vợ sớm. Chúc anh sức khỏe và thành công trong sự nghiệp mong tương lai công ty thế anh rất mong muốn được hợp tác cùng Tuấn senpai. Còn điều gì chưa nói xin phép nói vào những buổi cà phê với nhau sau ạ.Note: Đừng lấy vợ sớm a ơi, tầm 29 rồi lấy là đẹp tin em."
  },
  {
    "id": 2,
    "username": "ahiep",
    "password": "azaingau",
    "message": "Tuy chưa được làm việc với anh nhưng mà cũng có nhiều lúc anh em mình đồng hiểu ý nhau nên là cũng vui. Hiện tại thì chắc em chúc anh thành công và mạnh khỏe,tiếp tục thành công trong sự nghiệp"
  },
  {
    "id": 3,
    "username": "giangchandai",
    "password": "tilamnguoimau",
    "message": "Cùng 2k1 với nhau chưa gì bạn đã sắp ổn định gia đình rồi, lần đầu tiên tôi gặp b là tôi tưởng là người mẫu nào cơ. Chúc bạn mạnh khỏe và thành công trong sự nghiệp nhá."
  },
  {
    "id": 4,
    "username": "co",
    "password": "cowibu",
    "message": "Anh cá chắc là đến ngày này kèo 1 cân 2 của anh vẫn chưa được thực hiện đâu kk, yên tâm để a luyện thêm đã mới chơi được. Em thì a thấy là cũng giỏi với đz, mong e cố ở lại lâu lâu tí cứu Hưng không thì nó lẻ loi quá. Do cũng chưa làm việc với nhau nhiều lắm nên a hơi ít lời, chúc em đừng ế như a, lương nghìn đô, vợ con đầy đàn, sức khỏe nhá"
  },
  {
    "id": 5,
    "username": "hung2",
    "password": "vihung1nghiviecroi",
    "message": "Hmm thực ra a vẫn thấy hơi bất ngờ vụ học đại học tiếp của em, nhưng mà nếu em đã lựa chọn vậy thì phải cố lên đấy. Cố lên, công việc tiếp thì cố gắng học hỏi thêm cách làm việc nhá, còn kiến thức phải tự học nhiều vào. Cố lên, rèn luyện sức khỏe, lương phải tính bằng đô. Trong tương lai mong sẽ có ngày a hợp tác với e làm con app để đời nhá, mong vậy."
  },
  {
    "id": 6,
    "username": "maichan",
    "password": "bacodau3",
    "message": "Viết cho bà cô này khó nhất đây này. Vừa là chị ở công ty vừa là bà cô đầu ba cũng coi là bro tốt. Nói chung thì cũng dễ nói chuyện, còn chuyện để nói thì em nghĩ là chắc em vẫn mời chị đi cà phê hay đi tán gẫu thôi. Hmm em vẫn còn nhiều thắc mắc về chị lắm, chắc dịp nào em uy tín hơn thì em sẽ hỏi dần, khi nào em có để ý ai thì e nhờ chị tư vấn đấy. Trời vừa viết vừa cứ nghĩ đến việc bà chị sẽ phũ như nào khi mình nói câu gì đó sến sến, nên vậy thôi nhá, chắc chúc chị sức khỏe thôi vì là phú bà tây hồ mà. (Có gì mình chat sau đi chắc còn gặp nhau mà khó nghĩ lời lắm). (11/9/2024 - 1h sáng) Em lại xem lại những gì em viết thì thấy ko ưng lắm nên giờ nghiêm túc viết lại. Về ấn tượng ban đầu chắc chắn là thế *** nào chị này đầu 3 được, đúng là chị trẻ hơn nhiều so với tuổi thật, vi diệu, thần ký, còn nhiều ấn tượng khác như độ phũ này, sự trưởng thành này (lúc đầu chị cứ nhây nhây em tưởng chị lừa em về độ tuổi cơ). Aiz vừa có được chị nói chuyện ở công ty mỗi ngày được vài tháng đã lại ra đi rồi hơi buồn, nhưng chắc em rủ chị đi cà phê chắc là ko từ chối đâu nhỉ nhỉ nhỉ ????. Cảm ơn chị thời gian vừa qua đã giúp em nhiều, về công việc thì đỡ buồn chán hơn, về tình cảm thì nhờ chị nói lời chua chát nhưng đúng thì em cũng bớt suy hơn, qua các câu chuyện của chị em cũng nhận ra nhiều điều, cảm ơn chị vì những điều này. Nói chung là nhiều điều lắm, ê e mong là tương lai vẫn gặp nhau được, 10000% nghiêm túc đấy vì em nghĩ sẽ có những người mình gặp trong đời sẽ khiến cuộc đời mình xoay chuyển, biết đâu là chị thì sao. Về chuyện 'chồng' chị ý e thề là e ko biết chuyện gì xảy ra thật, nên mấy lần e nhắc đến từ chồng là chị hơi giận thì cho em xin lỗi ạ. Chắc chưa phải lời cuối đâu nên gọi là kết bài đi: Chúc chị trẻ mãi như này, hạnh phúc, lương nghìn đô, giữ gìn sức khỏe ạ. Đề phòng chị phũ ko gặp e thì em update lời chúc từ 1000000000% tâm đi ra đấy, uy tín.      Note: Em thề là e ko có ý gì với C L, kiểu thấy c L cũng khá giống hoàn cảnh của em nên muốn mấy ace làm bạn, kiểu kiểu đấy, dù sao tử vi bảo có duyên với các chị mà hahaha."
  },
  {
    "id": 7,
    "username": "linhchamchi",
    "password": "cungxinh",
    "message": "Em hay có ấn tượng về tóc khi gặp một ai đó và về chị thì tóc chị đẹp thật, kiểu đẹp mĩ màn luôn. Lúc đầu nói chuyện thì em nghĩ chị hơi chảnh, nhưng mà sau thì thấy chị cũng tốt, cũng nói chuyện đc.Trộm vía từ sau khi bị dụ dỗ vào con đường ăn trộm xúc xích của chị và bị chị mắng cho một trận thì em cũng được nói chuyện với chị khá nhiều.Ấn tượng khác thì Chị hát khá hay, cũng lại vui vẻ nhiệt tình những lúc ngoài công việc ra. Mọi người đồn chị ế nhưng biết đâu là có anh cao to đz chờ ở nhà rồi nhưng em vẫn chúc chị sớm có anh tổng tài, còn sai thì chúc chị sớm lấy chồng. Lương chị chắc nghìn đô rồi nên chúc chị sớm làm triệu phú, gia đình mạnh khỏe ạ.      Note: thực ra cái này em cứ đắn đo mãi có nên hỏi chuyện không nhưng em thấy chị với chị Mai cãi nhau thì phải, nếu chị nóng giận thì cho em xin lỗi ạ, nhưng hình như ai cũng thấy điều đó từ cái ngày hai chị không còn nói chuyện rúc rích sau lưng em. Cá nhân e nghĩ thì chị khá giống em về mặt tính cách có thể em ngộ nhận, nên mong hai chị sớm làm lành ạ, hôm nào có dịp để em có thể rủ mọi người hò hẹn cà phê đâu đấy chăng, dù sao thì em nghĩ là duyên số cho gặp nhau rồi thì phần còn lại là do mình thôi, nên có gì còn tạo cơ hội cho em gặp mặt các chị với, tử vi bảo em sẽ được các chị nào đó hỗ trợ mà hì."
  },
  {
    "id": 7,
    "username": "aquocdepzai",
    "password": "bia333",
    "message": "Tuy chưa được làm việc với anh nhưng anh em mình cũng đã nói chuyện, chơi với nhau qua những dịp đi chơi của công ty. Em thấy anh tốt bụng và đánh game cũng hay nữa. Chúc anh và gia đình mạnh khỏe và hạnh phúc ạ"
  },
  {
    "id": 8,
    "username": "atam",
    "password": "anhtamphophong",
    "message": "Cảm ơn anh vì hồi mới vào buôn chuyện với em chứ không em trầm cảm mất. Chúc anh tiếp tục thành công, gia đình mạnh khỏe ạ"
  },
  {
    "id": 9,
    "username": "chithu",
    "password": "leadertester",
    "message": "Em với chị đã làm việc khá nhiều với nhau, thì chị cũng rõ tính em rồi. Cái em băn khoăn duy nhất là lúc em nghỉ chắc Hưng chật vật lắm, có gì chị giúp đỡ nó nhá. Chúc chị tiếp tục thành công, gia đình mạnh khỏe ạ"
  },
  {
    "id": 10,
    "username": "phongem",
    "password": "phongios",
    "message": "Làm việc với nhau cũng mới đây thôi nhưng tôi với b khá hiểu nhau đấy kiểu men will be men. Chúc bạn tiếp tục thành công, vợ và gia đình mạnh khỏe nhá"
  },
  {
    "id": 11,
    "username": "atrung",
    "password": "leadermobile",
    "message": "Vào công ty mình từ đầu em thấy toàn cô dì chú bác hơi hoảng, may mà e làm với anh. Thời gian qua em cũng đã học hỏi được nhiều thứ từ anh, em cảm ơn ạ, em cũng định gắn bó lâu dài luôn như anh đấy nhưng có vẻ không hợp tính cách của em lắm. Cảm ơn anh và chúc anh tiếp tục thành công, gia đình mạnh khỏe hạnh phúc ạ."
  },
  {
    "id": 12,
    "username": "ahuy",
    "password": "truongphongdev6",
    "message": "Cảm ơn anh đã giúp đỡ em trong thời gian qua ạ, do em thấy bản thân 5-10 năm nữa khó phát triển ở công ty mình, nên em nghĩ mình cần thay đổi môi trường để phát triển hơn. Chúc anh tiếp tục thành công, gia đình mạnh khỏe ạ"
  },
  {
    "id": 13,
    "username": "atronganh",
    "password": "phophongdev6",
    "message": "Con trai anh đẹp thật kiểu đẹp xuất sắc luôn. Tính anh thì hiền lành, dễ nói chuyện nên có gì anh rủ dê cu Hưng với ạ. Cảm ơn anh đã giúp đỡ em trong thời gian qua ạ. Chúc anh tiếp tục thành công, gia đình mạnh khỏe ạ"
  },
  {
    "id": 14,
    "username": "aha",
    "password": "aha",
    "message": "Thế là không kịp dự đám cưới của anh rồi. Chúc anh tiếp tục thành công, trăm năm hạnh phúc ạ"
  },
  {
    "id": 15,
    "username": "chihuyen",
    "password": "cohuyen",
    "message": "Cảm ơn chị đã giúp đỡ em trong thời gian qua ạ dù em có hơi báo một số lúc, chúc chị trẻ mãi không già và luôn luôn đỉnh như hiện tại. Chúc chị tiếp tục thành công, gia đình mạnh khỏe ạ"
  },
  {
    "id": 16,
    "username": "chibichaphong",
    "password": "haiachi10diem",
    "message": "Em thề là chắc chắn không có chị nào ăn tào phớ mà nhớ đến em như chị. Chưa kể lại có chuyện tình đẹp như chị Bích anh Phong, đỉnh thật sự, nhức nách. Mong em cũng được như anh chị, chứ lý do em rời công ty cũ trước để vào vinicorp là e yêu người cùng công ty nên em nhảy cho dễ làm việc :)))). Chúc hai anh chị trăm năm hạnh phúc, tiền vào như nước, gia đình mạnh khỏe hạnh phúc ạ. Hai anh chị quá thành công rồi em chả biết chúc thêm gì nữa á"
  },
  {
    "id": 17,
    "username": "aky",
    "password": "aky",
    "message": "Chúc anh và gia đình mạnh khỏe ạ. Hình như là mọi người bảo anh chưa lấy vợ nên chúc anh sớm lấy vợ con cháu nguyên đội bóng ạ. Tiếp tục thành công trong sự nghiệp"
  },
  {
    "id": 18,
    "username": "atan",
    "password": "tansenpai",
    "message": "Chúc anh và gia đình mạnh khỏe ạ.Chúc anh sớm lấy vợ, lương nghìn đô, con cháu đầy đàn. Tiếp tục thành công trong sự nghiệp"
  },
  {
    "id": 19,
    "username": "adung",
    "password": "adung",
    "message": "Chúc anh và gia đình mạnh khỏe ạ, tiếp tục thành công trong sự nghiệp."
  },
  {
    "id": 20,
    "username": "chilinhhanhchinh",
    "password": "xinh",
    "message": "Chúc chị mạnh khỏe và thành công trong sự nghiệp ạ. Ngoài ra thì em muốn nói cái này lâu rồi: Chị xinh vãi và em gái chị cũng xinh vãi x2"
  },
  {
    "id": 20,
    "username": "chiduyen",
    "password": "tachibana",
    "message": "Cố nhảy việc đi chị ơi, lương thế sống sao, hãy như em bay đi rồi một hai năm nữa còn lấy chồng. Hoặc plan B cưới chồng đại gia cũng được đỡ phải đi làm. Không chúc chị mạnh khỏe hay hạnh phúc đâu mà hãy điên lên kiếm tiền chỉ có tiền, thật nhiều tiền mới hạnh phúc thôi. (Chúc chị mạnh khỏe và lương nghìn đô trong tương lai gần)"
  },
  {
    "id": 21,
    "username": "chitrang",
    "password": "chitrang18",
    "message": "Không thể tin được em nghĩ cả tháng trời không ưng được đoạn lời nhắn nào cho chị á. Kiểu cứ dang dở, chưa đủ lâu mà cũng không gọi là ngắn :(((, chưa kể tính em nghĩ nhiều :((((.Vậy em sẽ bắt đầu bằng ấn tượng đầu tien vậy. Ấn tượng đầu tiên vẫn là em hơi sốc, hôm đấy vừa nhận mail nhắc nhở mọi người đi muộn xong thì chị nói gì với anh Tâm ý xong kiểu y hệt câu em vừa nghĩ trong đầu xong em kiểu giật mình. Đúng là những người tên Trang có sức ảnh hưởng cuộc sống em thật. Ngoài ra có điều em rất thích ở chị là chị kiểu trưởng thành nhưng vẫn sống đúng với bản thân mình thích. Em nhận ra điều này rõ ràng hơn sau chuyến đi chơi vừa qua, đúng kiểu hình mẫu em mong muốn bản thân trở thành. Nói chung là trước khi vào công ty thì em cũng kiểu nhây nhây xong cx nghĩ nhiều, có nên sống thật với bản thân không bla bla, sau vài lần nói chuyện với mọi người trong công ty thì em cũng gọi là trưởng thành hơn một tí. Nên giờ em đã xác định được hướng đi tiếp theo và 5 năm nữa em sẽ trở thành gì nên em nghĩ mình sẽ ổn thôi ạ. Thực tế thì em thì cũng không thuộc dạng cậu ấm đâu, kiểu dạng chỉ biết học xong học ý hơi thiếu trải nghiệm, chưa kể vị yêu đương. Em vẫn phải cố gắng nhiều, mong sớm được nhắn tin với chị trong tương lai gần vì em nhớ chị nói là khi nào để ý em nào thì ib chị, chị dạy cách tán đổ luôn (Em để ý một em tên Trang 2k3 nhà em giàu sụ :)))) nhưng mà ko đủ tầm với). Em nghĩ mình vẫn chưa ưng đoạn này lắm, có thể do cách diễn đạt của em nữa nhưng đây là lời từ đáy lòng của em gửi tới chị ạ, có gì thiết sót em biết chị đoán được ý em mà. Lời cuối chúc chị và Anh Nam 1000^8 điểm và gia đình mạnh khỏe, hạnh phúc và tiếp tục thành công trong sự nghiệp ạ.        Note: 5 năm nữa nếu em mà chưa thành công thì lúc đấy em 29 rồi thì mong quay lại vinicorp vẫn gặp chị á <3333"
  },
  {
    "id": 22,
    "username": "atoan",
    "password": "atoan",
    "message": "Tính anh rất hiền và rất tốt, chúc anh tiếp tục thành công trong sự nghiệp, gia đình hạnh phúc ạ"
  },
  {
    "id": 23,
    "username": "huy",
    "password": "huyit",
    "message": "Chúc bạn sớm lấy vợ, tiền vào như nước, gia đình mạnh khỏe hạnh phúc nhá. Gái 2D chỉ ngắm thôi khong húp được đâu :))))"
  }
]
